{
  "articles": [
    {
      "id": 1,
      "title": "Perfumes de mujer.",
      "img": "https://essenciel.cl/cdn/shop/collections/todomujerpdp_790x790.jpg?v=1756863048",
      "link": { "href": "/", "text": "Ver Perfumes" }
    },
    {
      "id": 2,
      "title": "Perfumes de hombre.",
      "img": "https://essenciel.cl/cdn/shop/collections/3hombrepdp_693x693.jpg?v=1756862676",
      "link": { "href": "/", "text": "Ver Perfumes" }
    },
    {
      "id": 3,
      "title": "Black Parfums.",
      "img": "https://scontent.cdninstagram.com/v/t51.75761-15/484297809_18372481645185048_1169685042700849179_n.webp?_nc_cat=111&ig_cache_key=MzU4ODM2MDU1MzM1NTc1MDE1OQ%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjE0NDB4MTQ0MC5zZHIuQzMifQ%3D%3D&_nc_ohc=3PSCkQwGZTsQ7kNvwGsmKia&_nc_oc=AdlmvWNVVuFighiir1HS3Bs3bLTS8TCSjJdk0VbHNWSuuDtFMXcmx8bnxo6_yX1a-tk&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent.cdninstagram.com&_nc_gid=SxMB5rFwEWqqWVJUFIRy2A&oh=00_AfcoKRXUGenU-_fLgSh9_NwxKK3d1210JczqsTFLYJ3jmA&oe=68F9D7CA",
      "link": { "href": "/", "text": "Ver Perfumes" }
    },
    {
      "id": 4,
      "title": "Red Parfums.",
      "img": "https://sociosparfums.cl/wp-content/uploads/2025/03/WhatsApp-Image-2025-03-27-at-12.27.06-AM-1.jpeg",
      "link": { "href": "/", "text": "Ver Perfumes" }
    },
    {
      "id": 5,
      "title": "Juvenil Mujer.",
      "img": "https://scontent.cdninstagram.com/v/t39.30808-6/565139062_1228448969317406_5404491619972582451_n.jpg?stp=dst-jpg_e35_tt6&_nc_cat=111&ig_cache_key=Mzc0NTYzODEwNTc2MTI1NTI2Nw%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjEzMjB4MTMyMC5zZHIuQzMifQ%3D%3D&_nc_ohc=DvKGgR23AckQ7kNvwGutmku&_nc_oc=AdmZeYJ7UbW_DGnubKRLjogR1ZHFNgl3Es_AqJpEgQyoUGbGMOfhtC-KeOMbnAC86wM&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent.cdninstagram.com&_nc_gid=zBJkyB5qJv8VSLJa5NvGCQ&oh=00_AffhLXDr_-2FygVVA3jk3J2Ffj9qAKhBmQhizcYzXur8Og&oe=68F9C147",
      "link": { "href": "/", "text": "Ver Perfumes" }
    },
    {
      "id": 6,
      "title": "Juvenil Hombre.",
      "img": "https://scontent.cdninstagram.com/v/t39.30808-6/557740123_1220193116809658_5323725367239418077_n.jpg?stp=dst-jpg_e35_tt6&_nc_cat=100&ig_cache_key=MzczOTU5ODA2NzM1NzAxNTg2NA%3D%3D.3-ccb1-7&ccb=1-7&_nc_sid=58cdad&efg=eyJ2ZW5jb2RlX3RhZyI6InhwaWRzLjEzMjB4MTMyMC5zZHIuQzMifQ%3D%3D&_nc_ohc=L7GIwIK2FBYQ7kNvwGwYnf_&_nc_oc=AdmuTEIleIno9ogA3hPGcQPsKYWq3RAtUziz5ZNyuYTtoT1lc0c4g07PkMn5H0VypxY&_nc_ad=z-m&_nc_cid=0&_nc_zt=23&_nc_ht=scontent.cdninstagram.com&_nc_gid=KYG2aCnx8Z_cZlY2l711Nw&oh=00_AffuQUT4psyfkwMuXpyS04b5SKSN2FwS1_xN1J1WoPLUXw&oe=68F9FDA3",
      "link": { "href": "/", "text": "Ver Perfumes" }
    }
  ],
  "list": {
    "ladies": [
      {
        "id": 1,
        "number": "F01",
        "name": "Paloma Picasso",
        "highlight": "Paloma Picasso / 1984 / Chypre Floral",
        "description": "Personalidad: Clásicas - Elegantes; Notas de Salida son clavel, neroli, angélica, cilantro, bergamota, limón de Amalfi y rosa. Notas de Corazón son jazmín, jacinto, ylang-ylang, pachulí y mimosa. Notas de Fondo son sándalo, ámbar, musgo de roble, vetiver, algalia, castóreo y almizcle."
      },
      {
        "id": 2,
        "number": "F02",
        "name": "poison",
        "highlight": "Christian Doir / 1985 / Floral Especiado",
        "description": "Personalidad: Clásicas - Elegantes; Notas de Salida son cilantro, ciruela, bayas silvestres, anís y palo de rosa de Brasil. Notas de Corazón son clavel, jazmín, flor del naranjo africano, nardos, opopónaco, canela, incienso, rosa y miel blanca.Notas de Fondo son vetiver, almizcle, sándalo, cedro de Virginia, ámbar, vainilla y heliotropo."
      },
      {
        "id": 3,
        "number": "F03",
        "name": "Oscar de la Renta",
        "highlight": "Oscar de la Renta / 1976 / Floral",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son cilantro, flor de azahar del naranjo, gardenia, durazno, albahaca, bergamota y clavos de olor. Notas de Corazón son romero, nardos, lavanda, orquídea, jazmín, ylang-ylang, rosa y iris. Notas de Fondo son sándalo, ámbar, pachulí, lavanda, opopónaco, coco, clavos de olor, vetiver, mirra y almizcle."
      },
      {
        "id": 4,
        "number": "F04",
        "name": " Angel (T.Mugler)",
        "highlight": "Thiery Mugier / 1992/ Floral Oriental",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son cilantro, ciruela, cítricos, mandarina, pimienta, jazmín, clavos de olor, malagueta y bergamota. Notas de Corazón son clavel, sándalo, pachulí, canela, raíz de lirio, durazno, lirio de los valles y rosa. Notas de Fondo son ládano, bálsamo de Tolú, sándalo, opopónaco, almizcle, coco, vainilla, benjuí, vetiver, incienso, cedro, mirra, castóreo y ámbar."
      },
      {
        "id": 5,
        "number": "F05",
        "name": "Chanel NO.5",
        "highlight": "Chanel / 1921 / Floral Aldehídico",
        "description": "Personalidad: Clásicas - Elegantes; Notas de Salida son aldehídos, neroli, ylang-ylang, bergamota y limón. Notas de Corazón son iris , raíz de lirio, jazmín, lirio de los valles y rosa. Notas de Fondo son ámbar, sándalo, pachulí, almizcle, algalia, vainilla, musgo de roble y vetiver."
      },
      {
        "id": 6,
        "number": "F06",
        "name": "212 VIP Rose",
        "highlight": "Carolina Herrera / 2014 / Crypre Frutal",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son champaña y notas afrutadas Nota de Corazón es flor del duraznero (flor del melocotonero) Notas de Fondo son notas amaderadas, almizcle blanco y ámbar."
      },
      {
        "id": 7,
        "number": "F07",
        "name": "Ralph",
        "highlight": "Ralph Lauren / 2000 / Floral Frutal",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son osmanto japonés, hojas del manzano y mandarina italiana. Notas de Corazón son magnolia, boronia parda y fresia amarilla. Notas de Fondo son almizcle y iris blanco."
      },
      {
        "id": 8,
        "number": "F08",
        "name": "Paradox (Prada)",
        "highlight": "Prada / 2022 / Oriental Floral",
        "description": "Nota Salida: Pera, Naranja, Tangerina, Bergamota   Nota de Corazón: Flor de Naranjo, Jazmín, Nerolí   Nota de Fondo: Vainilla, Ámbar, Almizcles Blancos, Benjui"
      },
      {
        "id": 9,
        "number": "F09",
        "name": "Tresor",
        "highlight": "Lancôme / 1993 / Floral Frutal",
        "description": "Personalidad: Clásicas - Elegantes; Notas de Salida son piña, lila, durazno, flor del albaricoquero, lirio de los valles, bergamota y rosa. Notas de Corazón son iris, jazmín, heliotropo y rosa. Notas de Fondo son chabacano, sándalo, ámbar, almizcle, vainilla y durazno."
      },
      {
        "id": 10,
        "number": "F10",
        "name": "Coco Mademoiselle",
        "highlight": "Chanel / 2002/ Chypre Frutal",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son naranja, mandarina, flor de azahar del naranjo y bergamota Notas de Corazón son mimosa, jazmín, rosa turca y ylang-ylang Notas de Fondo son haba tonka, pachulí, opopónaco, vainilla, vetiver y almizcle blanco"
      },
      {
        "id": 11,
        "number": "F11",
        "name": "Coco Chanel",
        "highlight": "Chanel/ 1984 / Chypre Frutal",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son cilantro, mandarina, durazno, jazmín y rosa de Bulgaria. Notas de Corazón son mimosa, clavos de olor, flor de azahar del naranjo, trébol blanco y rosa. Notas de Fondo son ládano, ámbar, sándalo, haba tonka, opopónaco, algalia y vainilla."
      },
      {
        "id": 12,
        "number": "F12",
        "name": "Black Opium",
        "highlight": "Yves Saint Laurent / 2017 / Floral Oriental",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son pimienta rosa, flor de azahar del naranjo y pera Notas de Corazón son café, jazmín, almendra amarga y regaliz Notas de Fondo son vainilla, pachulí, cedro y madera de cachemira."
      },
      {
        "id": 13,
        "number": "F13",
        "name": "212 Heroes For Her",
        "highlight": "Carolina Herrera / 2021 / Floral Frutal",
        "description": "Personalidad: Clásicas - Elegantes; Notas de Salida son mandarina, toronja (pomelo) y grosellas negras Notas de Corazón son nardos, ylang-ylang, jazmín, flor de azahar del naranjo, pera, pimienta rosa y lirio de los valles (muguete) Notas de Fondo son sándalo, almizcle, cachemira y raíz de lirio."
      },
      {
        "id": 14,
        "number": "F14",
        "name": "CH",
        "highlight": "Carolina Herrera / 2007 / Oriental Citrico",
        "description": "Personalidad: Clásicas - Elegantes; Notas de Salida son bergamota, toronja, limón de Amalfi, fruta tropical y notas acuáticas. Notas de Corazón son jazmín, flor del naranjo africano, canela, tintura de rosas y praliné. Notas de Fondo son sándalo, pachulí, madera de cachemira, cedro de Virginia, almizcle, gamuza y ámbar."
      },
      {
        "id": 15,
        "number": "F15",
        "name": "Lolita Lempicka",
        "highlight": "Lolita Empicka / 1997 / Oriental Frutal",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son violeta, hiedra y anís estrellado. Notas de Corazón son iris , amarilis, regaliz, raíz de lirio y cereza. Notas de Fondo son haba tonka, vainilla, vetiver, almizcle blanco y praliné."
      },
      {
        "id": 16,
        "number": "F16",
        "name": "Anais - Anais",
        "highlight": "Cacharel / 1978 / Floral Fresco",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son flor de azahar del naranjo, lavanda, gálbano, madreselva, jacinto, limón, bergamota, grosellas negras y azucena blanca. Notas de Corazón son jazmín de Marruecos, madreselva, clavel, nardos, iris , azucena, , raíz de lirio, ylang-ylang, lirio de los valles y rosa. Notas de Fondo son cuero, sándalo, ámbar, pachulí, almizcle, musgo de roble, vetiver, incienso y cedro."
      },
      {
        "id": 17,
        "number": "F17",
        "name": "O de Lancôme",
        "highlight": "Lancôme / 1965 / Citrico Chypre",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son cchabacano, flor de azahar del naranjo, notas verdes, bergamota y palo de rosa de Brasil. Notas de Corazón son madreselva, nardo de la India, jacinto, jazmín, ylang-ylang, lirio de los valles, narciso y jazmín español. Notas de Fondo son sándalo, ámbar, almizcle, algalia, musgo de roble, vetiver y cedro."
      },
      {
        "id": 18,
        "number": "F18",
        "name": "Carolina Herrera",
        "highlight": "Carolina Herrera / 1978 / Floral Fresco",
        "description": "Personalidad: Clásicas - Elegantes; Notas de Salida son chabacano, flor de azahar del naranjo, notas verdes, bergamota y palo de rosa de Brasil. Notas de Corazón son madreselva, nardo de la India, jacinto, jazmín, ylang-ylang, lirio de los valles, narciso y jazmín español. Notas de Fondo son sándalo, ámbar, almizcle, algalia, musgo de roble, vetiver y cedro."
      },
      {
        "id": 19,
        "number": "F19",
        "name": "L'eau d'Issey",
        "highlight": "Issey Miyake / 1992 / Floral Verde",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son aldehídos, eucalipto, flor de azahar del naranjo, melón, menta picante, limón y menta acuática. Notas de Corazón son ciclamen, nuez moscada, jengibre, azucena, almizcle, violeta, amapola, fresia, ylang-ylang y rosa. Notas de Fondo son sándalo, ámbar, pachulí, madera de ébano, roble y cedro."
      },
      {
        "id": 20,
        "number": "F20",
        "name": "Eternity",
        "highlight": "Calvin Klein / 1988 / Floral Floral",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son cítricos, notas verdes, mandarina, fresia y salvia. Notas de Corazón son azucena, clavel, violeta, jazmín, caléndula, lirio de los valles, rosa y narciso. Notas de Fondo son sándalo, ámbar, pachulí, almizcle y heliotropo.irginia, madera de gaiac y notas amaderadas."
      },
      {
        "id": 21,
        "number": "F21",
        "name": "Organza",
        "highlight": "Givenchy / 1996 / Floral Esopeciado",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son bergamota, flor del naranjo africano, gardenia, nuez moscada y notas verdes. Notas de Corazón son madreselva, nardos, jazmín, iris , nuez y peonía. Notas de Fondo son vainilla, ámbar, cedro de Virginia, madera de gaiac y notas amaderadas."
      },
      {
        "id": 22,
        "number": "F22",
        "name": "Woman",
        "highlight": "Ralph Lauren / 2017 / Floral Modesto",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son yiang, cassis, pera y mandarina. Notas de Corazón son nardos, ciruela, durazno, rosa de Turquía y azahar. Notas de Fondo son ámbar, sándalo, almizcle y madera de vainilla"
      },
      {
        "id": 23,
        "number": "F23",
        "name": "My Way",
        "highlight": "Giorgio Armani / 2020 / Floral Oriental",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son ciruela, notas verdes, fresia, durazno, peonía y almizcle blanco. Notas de Corazón son hierba verde, azucena, jazmín, ylang-ylang, lirio de los valles y rosa. Notas de Fondo son cilantro, sándalo, haba tonka, vainilla, café, incienso y cedro."
      },
      {
        "id": 24,
        "number": "F24",
        "name": "Animale",
        "highlight": "S. Lyon / 1987 / Chypre Floral",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son cilantro, notas verdes, jacinto, neroli, bergamota y palo de rosa de Brasil. Notas de Corazón son miel, clavel, raíz de lirio, jazmín, ylang-ylang, lirio de los valles y rosa. Notas de Fondo son pachulí, almizcle, coco, algalia, musgo de roble y vetiver"
      },
      {
        "id": 25,
        "number": "F25",
        "name": "Burberry Her",
        "highlight": "Burbery / 2018 / Floral Frutal Ambarado",
        "description": "Nota Salida: Acorde afrutado, durazno blanco, néctar de pera   Nota de Corazón: Acorde gourmand, jazmín, frambuesa silvestre.   Nota de Fondo: Musgo, ámbar amaderado, azúcar caramelizada."
      },
      {
        "id": 26,
        "number": "F26",
        "name": "Paris",
        "highlight": "Yves Saint Laurent / 1983 / Floral Floral",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son mimosa, flor de azahar del naranjo, notas verdes, rosa, casia, flor del espino, jacinto, bergamota, capuchina y geranio. Notas de Corazón son azucena, violeta, raíz de lirio, jazmín, ylang-ylang, lirio de los valles, flor de azahar del limero y rosa. Notas de Fondo son iris , sándalo, ámbar, almizcle, musgo de roble, heliotropo y cedro."
      },
      {
        "id": 27,
        "number": "F27",
        "name": "Be Delicious",
        "highlight": "Donna Karan / 2004 / Floral Frutal",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son toronja, pepino y magnolia. Notas de Corazón son nardos, rosa, lirio de los valles, violeta y manzana verde. Notas de Fondo son notas amaderadas, ámbar y sándalo."
      },
      {
        "id": 28,
        "number": "F28",
        "name": "C.K. One",
        "highlight": "Calvin Klein / 1994 / Citrico Moderoso",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son piña, notas verdes, mandarina, papaya, bergamota, cardamomo y limón. Notas de Corazón son nuez moscada, violeta, raíz de lirio, jazmín, lirio de los valles y rosa. Notas de Fondo son sándalo, ámbar, almizcle, cedro y musgo de roble"
      },
      {
        "id": 29,
        "number": "F29",
        "name": "212 Carolina Herrera",
        "highlight": "Carolina Herrera / 1997 / Floral Fresco",
        "description": "Personalidad: Clásicas - Elegantes; Notas de Salida son flor de azahar del naranjo, mandarina, flor de cactus y bergamota. Notas de Corazón son camelia blanca, azucena, gardenia, fresia, jazmín, rosa, lirio de los valles y peonía. Notas de Fondo son sándalo y almizcle."
      },
      {
        "id": 30,
        "number": "F30",
        "name": "Devotion (D&G)",
        "highlight": "Dolce & Gabbana / 2023 / Citrico Gourmand",
        "description": "Nota Salida: Bergamota, limón, naranja   Nota de Corazón: Rosa, miel, jugo de limón   Nota de Fondo: Vainilla, almizcle, caramelo"
      },
      {
        "id": 31,
        "number": "F31",
        "name": "Eden",
        "highlight": "Cacharel / 1994 / Floral Frutal",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son mandarina, durazno, bergamota y limón Notas de Corazón son mimosa, piña, nardos, melón, jazmín, nenúfar, lirio de los valles, flor de loto y rosa. Notas de Fondo son sándalo, haba tonka, pachulí, acacia negra y cedro."
      },
      {
        "id": 32,
        "number": "F32",
        "name": "Escape",
        "highlight": "Calvin Klein / 1991 / Floral frutal",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son chabacano , cilantro, grosellas negras, melón, manzanilla, cempasúchil, mandarina, musgo de roble, casia, lichi, jacinto, manzana, caléndula y ylang-ylang. Notas de Corazón son clavos de olor, clavel, durazno, jazmín, lirio de los valles y rosa. Notas de Fondo son sándalo, ámbar, almizcle, vainilla, musgo de roble, vetiver y cedro"
      },
      {
        "id": 33,
        "number": "F33",
        "name": "La Vida Es Bella Intense",
        "highlight": "Lancôme / 2015 / Oriental Floral",
        "description": "Personalidad: Clásicas - Elegantes; Las Notas de Salida son pera, pimienta rosa, capullos del grosellero, naranja y bergamota; las Notas de Corazón son iris, nardos, ylang-ylang, flor de azahar del naranjo y jazmín sambac (sampaguita); las Notas de Fondo son crema batida y avellana."
      },
      {
        "id": 34,
        "number": "F34",
        "name": "Lady Millon Empire",
        "highlight": "Paco Rabanne / 2019 / Chypre Floral",
        "description": "Personalidad: Tiernas - Románticas; Las Notas de Salida son grosella roja, naranja y esencia de neroli; las Notas de Corazón son ciruela Mirabel, magnolia, osmanto (olivo oloroso) y flor de azahar del naranjo; las Notas de Fondo son coñac, pachulí y almizcle blanco."
      },
      {
        "id": 35,
        "number": "F35",
        "name": "Flower By Kenzo",
        "highlight": "Kenzo / 2000 / Floral Oriental",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son grosellas negras, flor del espino, rosa de Bulgaria y mandarina. Notas de Corazón son opopónaco, jazmín, violeta de Parma y rosa. Notas de Fondo son vainilla, almizcle blanco y incienso."
      },
      {
        "id": 36,
        "number": "F36",
        "name": "Tommy Girl",
        "highlight": "Tommy Hilfiger / 1996 / Floral Verde",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son grosellas negras, camelia, mandarina y manzano en flor. Notas de Corazón son madreselva, azucena, violeta, menta, toronja, limón y rosa. Notas de Fondo son magnolia, cuero , sándalo, jazmín y cedro"
      },
      {
        "id": 37,
        "number": "F37",
        "name": "XS Black Woman",
        "highlight": "Paco Rabanne / 2007 / Oriental Frutal",
        "description": "Personalidad: Activas - Seductoras; Notas de Salida son arándano, pimienta rosa y tamarindo. Notas de Corazón son violeta negra , cacao y rosa. Notas de Fondo son pachulí, vainilla y madera de massoia."
      },
      {
        "id": 38,
        "number": "F38",
        "name": "J'Adore",
        "highlight": "Christian Doir / 1999 / Floral frutal",
        "description": "Personalidad: Clásicas - Elegantes; Notas de Salida son son magnolia, melón, durazno, pera, bergamota y mandarina. Notas de Corazón son nardos, ciruela, violeta, orquídea, fresia, jazmín, lirio de los valles y rosa. Notas de Fondo son almizcle, vainilla, cedro y zarzamora."
      },
      {
        "id": 39,
        "number": "F39",
        "name": "Boss Woman",
        "highlight": "Hugo Boss / 2000 / Floral Frutal",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son grosellas negras, naranja, mandarina, casia, toronja y bergamota. Notas de Corazón son chabacano , azucena, jazmín, lirio de los valles y rosa. Notas de Fondo son ámbar, haba tonka, vainilla, cedro de Virginia y almizcle"
      },
      {
        "id": 40,
        "number": "F40",
        "name": "Amor Amor",
        "highlight": "Cacharel / 2003 / Oriental Frutal",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son grosellas negras, naranja, mandarina, casia, toronja y bergamota. Notas de Corazón son chabacano , azucena, jazmín, lirio de los valles y rosa. Notas de Fondo son ámbar, haba tonka, vainilla, cedro de Virginia y almizcle."
      },
      {
        "id": 41,
        "number": "F41",
        "name": "Can Can",
        "highlight": "Paris Hilton / 2007 / Oriental Frutal",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son clementina, grosellas negras y nectarina Notas de Corazón son flor de azahar del naranjo y orquídea silvestre Notas de Fondo son ámbar, almizcle y notas amaderadas."
      },
      {
        "id": 42,
        "number": "F42",
        "name": "Carolina",
        "highlight": "Carolina Herrera / 2003 / Chypre Floral",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son hojas del fresal salvaje, cardamomo y naranja amarga. Notas de Corazón son frutas del bosque, rosa y pimienta. Notas de Fondo son ámbar, almizcle, vainilla y madera de cachemira."
      },
      {
        "id": 43,
        "number": "F43",
        "name": "Good Girl",
        "highlight": "Carolina Herrera / 2016 / Oriental Floral",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son almendra y café. Notas de Corazón son jazmín sambac, nardos y raíz de lirio. Notas de Fondo son haba tonka, cacao, sándalo y vainilla."
      },
      {
        "id": 44,
        "number": "F44",
        "name": "Olympea",
        "highlight": "Paco Rabanne / 2015 / Oriental Floral",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son mandarina verde, jazmín de agua y flor de jengibre. Notas de Corazón son vainilla y sal. Notas de Fondo son ámbar gris, madera de cachemira y sándalo."
      },
      {
        "id": 45,
        "number": "F45",
        "name": "Halloween",
        "highlight": "Jesus del Pozo / 1997 / Floral Frutal",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son petit grain, violeta, hoja de plátano y notas marinas. Notas de Corazón son nardos, violeta, pimienta, magnolia y lirio de los valles. Notas de Fondo son sándalo, incienso, vainilla de Madagascar y mirra."
      },
      {
        "id": 46,
        "number": "F46",
        "name": "212 Sexy",
        "highlight": "Carolina Herrera / 2004 / Floral Oriental",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son pimienta rosa, mandarina y bergamota. Notas de Corazón son gardenia, pelargonio, algodón de azúcar, flores y rosa. Notas de Fondo son almizcle, vainilla, sándalo, pachulí, caramelo y violeta."
      },
      {
        "id": 47,
        "number": "F47",
        "name": "La Vida Es Bella Rose",
        "highlight": "Lancôme / 2019 / Floral Chypre",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son bergamota, pimienta rosa, bayas rojas y frambuesa Notas de Corazón son rosa de Damasco, rosa, peonía y lirio de los valles (muguete) Notas de Fondo son iris, pachulí, sándalo y almizcle."
      },
      {
        "id": 48,
        "number": "F48",
        "name": "Duende",
        "highlight": "Jesus del Pozo / 1996 / Floral Verde",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son flor del tilo, melón, mandarina y bergamota Notas de Corazón son mimosa, jazmín y ylang-ylang Notas de Fondo son sándalo, cedro, ajenjo (absenta) y tomillo"
      },
      {
        "id": 49,
        "number": "F49",
        "name": "Nina",
        "highlight": "Nica Ricci / 2006 / Orinetal Frutal",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son limón de Amalfi y lima. Notas de Corazón son manzana Granny Smith, peonía, praliné y datura. Notas de Fondo son árbol de manzano, almizcle y cedro de Virginia."
      },
      {
        "id": 50,
        "number": "F50",
        "name": "Light Blue",
        "highlight": "Dolce & Gabbana / 2001 / Citrico Maderoso",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son manzana, cedro, campanilla y limón siciliano. Notas de Corazón son rosa blanca, bambú y jazmín. Notas de Fondo son ámbar, almizcle y cedro."
      },
      {
        "id": 51,
        "number": "F51",
        "name": "Si",
        "highlight": "Armani / 2003 / Chypre Frutal",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida es casis (grosellero negro) Notas de Corazón son fresia y rosa de mayo Notas de Fondo son vainilla, pachulí, ambroxan y notas amaderadas."
      },
      {
        "id": 52,
        "number": "F52",
        "name": "Ultravilet",
        "highlight": "Paco Rabanne / 1999 / Floral Verde",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son chabacano, cilantro, pimienta, almendras frescas, chile anaranjado, pimiento morrón y palo de rosa de Brasil. Notas de Corazón son osmanto japonés, violeta, jazmín y rosa. Notas de Fondo son ámbar, pachulí, vainilla y cedro."
      },
      {
        "id": 53,
        "number": "F53",
        "name": "Euphoria",
        "highlight": "Calvin Klein / 2005 / Floral Frutal",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida es granada. Notas de Corazón son flor de loto y orquídea. Notas de Fondo son violeta, ámbar, almizcle y caoba."
      },
      {
        "id": 54,
        "number": "F54",
        "name": "Lady Millon",
        "highlight": "Paco Rabanne / 2010 / Floral Oriental",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son neroli, limón de Amalfi y frambuesa. Notas de Corazón son jazmín, flor del naranjo africano y gardenia. Notas de Fondo son pachulí, miel blanca y ámbar."
      },
      {
        "id": 55,
        "number": "F55",
        "name": "212 VIP",
        "highlight": "Carolina Herrera / 2010 / Floral Frutal",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son maracuyá y ron. Notas de Corazón son almizcle y gardenia. Notas de Fondo son haba tonka y vainilla."
      },
      {
        "id": 56,
        "number": "F56",
        "name": "Miss Dior Rose",
        "highlight": "Christian Doir / 2020 / Chypre Floral",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son geranio, bergamota y mandarina italiana; las Notas de Corazón son rosa de Grasse y rosa de Damasco; la Nota de Fondo es almizcle blanco."
      },
      {
        "id": 57,
        "number": "F57",
        "name": "La Vida Es Bella",
        "highlight": "Lancôme / 2012 / Chypre Frutal",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son grosellas negras y pera Notas de Corazón son iris, jazmín y flor de azahar del naranjo. Notas de Fondo son pachulí, haba tonka, vainilla y praliné."
      },
      {
        "id": 58,
        "number": "F58",
        "name": "Libre (Y.S.L.)",
        "highlight": "Yves Saint Laurent / 2019 / Maderoso Citrico",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son notas solares, especias y lirio de los valles (muguete); las Notas de Corazón son magnolia, jazmín y peonía; las Notas de Fondo son vainilla de Tahití, almizcle y ámbar."
      },
      {
        "id": 59,
        "number": "F59",
        "name": "Idole",
        "highlight": "Lancôme / 2019 / Floral Chypre",
        "description": "Personalidad: Sensuales - Delicadas; Notas de Salida son bergamota, pera y pimienta rosa. Notas de Corazón son jazmín, rosa y peonía. Notas de Fondo son vainilla y almizcle blanco."
      },
      {
        "id": 60,
        "number": "F60",
        "name": "Acqua Di Gioia",
        "highlight": "Armani / 2024 / Floral Frutal",
        "description": "Personalidad: Sensuales - Seductoras; Notas de Salida son limón de Amalfi y menta. Notas de Corazón son jazmín, pimienta rosa y peonía. Notas de Fondo son ládano francés, cedro de Virginia y azúcar."
      },
      {
        "id": 61,
        "number": "F61",
        "name": "La Vida Es Bella L' Elixir",
        "highlight": "Lancôme / 2024 / Floral Frutal",
        "description": "Nota Salida: Frambuesa, bergamota   Nota de Corazón: Hojas de Violeta, Flor de Violeta   Nota de Fondo: Gamuza, Cedro Blanco, Cacao"
      },
      {
        "id": 62,
        "number": "F62",
        "name": "Dolce",
        "highlight": "Dolce & Gabbana / 2014 / Floral Frutal",
        "description": "Personalidad: Tiernas - Románticas; Notas de Salida son flor del papayo y neroli. Notas de Corazón son amarilis, narciso y nenúfar. Notas de Fondo son almizcle y cachemira."
      },
      {
        "id": 63,
        "number": "F63",
        "name": "Live Irresistible",
        "highlight": "Givenchy / 2015 / Floral Oriental",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son piña, pétalos de rosa, toronja y naranja tangerina. Notas de Corazón son rosa, pimienta y maracuyá. Notas de Fondo son ámbar, almizcle, raíz de lirio, pachulí, praliné y vainilla."
      },
      {
        "id": 64,
        "number": "F64",
        "name": "La Nuit Tresor",
        "highlight": "Lancôme / 2015 / Floral Oriental",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son frambuesa y manzana Notas de Corazón son rosa turca AE, violeta, lirio del valle. Notas de Fondo son vainilla, patchouli, madera ambarada, almizcle"
      },
      {
        "id": 65,
        "number": "F65",
        "name": "Fame",
        "highlight": "Paco Rabanne / 2022  / Floral Maderoso",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son frambuesa y manzana Notas de Corazón son rosa turca AE, violeta, lirio del valle. Notas de Fondo son vainilla, patchouli, madera ambarada, almizcle"
      },
      {
        "id": 66,
        "number": "F66",
        "name": "Very Good Girl",
        "highlight": "Carolina Herrera / 2021 / Floral Frutal",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son frambuesa y manzana Notas de Corazón son rosa turca AE, violeta, lirio del valle. Notas de Fondo son vainilla, patchouli, madera ambarada, almizcle"
      }
    ],
    "gentlemen": [
      {
        "id": 1,
        "number": "H01",
        "name": "Drakkar Noir",
        "highlight": "Guy Laroche / 1982 / Fougère Fresco",
        "description": "Personalidad: Seductores - Sensuales; Notas de Salida son romero, abrótano, lavanda, albahaca, cedrón (hierba luisa, verbena de olor), bergamota, limón (lima ácida) y menta Notas de Corazón son cilantro, clavel, canela, enebro de Virginia, jazmín, angélica y ajenjo (absenta) Notas de Fondo son cuero, sándalo, abeto, ámbar, pachulí, musgo de roble, vetiver, cedro, agujas de pino y resinas."
      },
      {
        "id": 2,
        "number": "H02",
        "name": "Azzaro Pour Homme",
        "highlight": "Azzaro / 1978 / Fougère Aromático",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son alcaravea, iris, lavanda, esclarea, albahaca, anís, bergamota y limón (lima ácida) Notas de Corazón son sándalo, bayas de enebro, pachulí, vetiver, cedro y cardamomo Notas de Fondo son cuero, haba tonka, ámbar, almizcle y musgo de roble."
      },
      {
        "id": 3,
        "number": "03",
        "name": "Quorum",
        "highlight": "Puig / 1981 / Chypre Aromático",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son abrótano, alcaravea, toronja (pomelo), bergamota y limón (lima ácida) Notas de Corazón son ciclamen (violeta persa), pino, clavel, sándalo, pachulí y jazmínNotas de Fondo son cuero, ámbar, musgo de roble y tabaco."
      },
      {
        "id": 4,
        "number": "H04",
        "name": "Paco Rabanne",
        "highlight": "Paco Rabanne / 1973 / Fougère Aromático",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son romero, esclarea y palo de rosa de Brasil Notas de Corazón son haba tonka, lavanda y geranio Notas de Fondo son miel, ámbar, almizcle y musgo de roble."
      },
      {
        "id": 5,
        "number": "H05",
        "name": "Invictus Platinum (P. Rabanne)",
        "highlight": "Paco Rabanne / 2022 / Maderoso Aromático",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son bayas de enebro, lavanda, albahaca, bergamota y limón (lima ácida) Notas de Corazón son clavel, esclarea, alcaravea, agujas de pino y geranio Notas de Fondo son haba tonka, ámbar, almizcle, musgo de roble y cedro."
      },
      {
        "id": 6,
        "number": "H06",
        "name": "Polo Blue",
        "highlight": "Ralph Lauren / 2002 / Maderoso Frutal",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son melón, mandarina y pepino Notas de Corazón son albahaca, salvia y geranio Notas de Fondo son almizcle, notas amaderadas y gamuza."
      },
      {
        "id": 7,
        "number": "H07",
        "name": "212 Heròes Men",
        "highlight": "Carolina Herrera / 2021 / Fougère Frutal ",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son limón de Amalfi (lima de Amalfi) y mandarina Notas de Corazón son cedro de Virginia, cilantro y violeta Notas de Fondo son ládano francés, ámbar, styrax, benjuí y cuero."
      },
      {
        "id": 8,
        "number": "H08",
        "name": "Armani Code Sport",
        "highlight": "Giorgio Armani / 2004 / Maderoso Aromático",
        "description": "Personalidad: Seductor - Moderno; Notas de Salida son mandarina y menta Notas de Corazón son flor de jengibre y limón (lima ácida) Notas de Fondo son vetiver, ámbar y notas acuáticas."
      },
      {
        "id": 9,
        "number": "H09",
        "name": "Tommy",
        "highlight": "Tommy Hilfiger / 1995 / Maderoso Aromático",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son menta, lavanda, toronja (pomelo) y bergamota Notas de Corazón son arándano, rosa y manzana Granny Smith Notas de Fondo son ámbar, cactus y flor del algodonero."
      },
      {
        "id": 10,
        "number": "H10",
        "name": "Carolina Herrera",
        "highlight": "Carolina Herrera / 1991 / Maderoso Aromático",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son lavanda, salvia, bergamota, limón de Amalfi (lima de Amalfi) y enebro de Virginia Notas de Corazón son clavel, clavo de olor, tomillo, hoja de laurel y pino Notas de Fondo son vetiver, almizcle, sándalo, pachulí, musgo de roble y cuero."
      },
      {
        "id": 11,
        "number": "H11",
        "name": "Agua Brava",
        "highlight": "Puig / 1968 / Fougère Aromático",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son lavanda, salvia, bergamota, limón de Amalfi (lima de Amalfi) y enebro de Virginia Notas de Corazón son clavel, clavo de olor, tomillo, hoja de laurel y pino Notas de Fondo son vetiver, almizcle, sándalo, pachulí, musgo de roble y cuero."
      },
      {
        "id": 12,
        "number": "H12",
        "name": "Ted Lapidus Pour Homme",
        "highlight": "Ted Lapidus / 1978 / Chypre Maderoso",
        "description": "ersonalidad: Seductores - Sensuales; Notas de Salida son abrótano, piña, bayas de enebro, albahaca, bergamota, limón (lima ácida) y lavanda Notas de Corazón son pino, miel, raíz de lirio, jazmín, alcaravea, petit grain, lirio de los valles (muguete), rosa, palo de rosa de Brasil y incienso Notas de Fondo son sándalo, haba tonka, ámbar, pachulí, almizcle, musgo de roble, cedro y tabaco."
      },
      {
        "id": 13,
        "number": "H13",
        "name": "Polo Sport",
        "highlight": "Ralph Lauren / 1994 / Fougère Aromático",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son aldehídos, abrótano, lavanda, mandarina, menta, neroli, bergamota y limón (lima ácida) Notas de Corazón son ciclamen (violeta persa), jengibre, hierba marina, jazmín, rosa, palo de rosa de Brasil y geranio Notas de Fondo son sándalo, ámbar, almizcle, madera de gaiac y cedro."
      },
      {
        "id": 14,
        "number": "H14",
        "name": "212 For Men",
        "highlight": "Carolina Herrera / 1994 / Maderoso Verde",
        "description": "Personalidad: Seductores - Sensuales; Notas de Salida son especias, petit grain, lavanda, notas verdes, toronja (pomelo) y bergamota Notas de Corazón son jengibre, , gardenia, violeta y salvia Notas de Fondo son ládano, sándalo, almizcle, madera de gaiac, vetiver e incienso."
      },
      {
        "id": 15,
        "number": "H15",
        "name": "Sauvage Elixir (C. Dior)",
        "highlight": "Christian Doir / 2021 / Fougère Aromático",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son toronja (pomelo), naranja amarga, limón (lima ácida) y manzana Notas de Corazón son jengibre, canela, clavos de olor y geranio Notas de Fondo son vetiver y notas amaderadas."
      },
      {
        "id": 16,
        "number": "H16",
        "name": "XS",
        "highlight": "Paco Rabanne / 1993 / Fougère Maderoso",
        "description": "Personalidad: Seductores - Sensuales; Notas de Salida son romero, mandarina, estragón, menta, bergamota y limón (lima ácida) Notas de Corazón son cilantro, enebro de Virginia, salvia, geranio bourbon y palo de rosa de Brasil Notas de Fondo son ámbar, pachulí, sándalo, almizcle, vainilla, musgo de roble y cedro."
      },
      {
        "id": 17,
        "number": "H17",
        "name": "Burberry Hero",
        "highlight": "Burbery / 2021 / Oriental Frutal",
        "description": "Nota Salida: Manzana, cardamomo, acorde verde   Nota de Corazón: Canela, piña, madera de cedro   Nota de Fondo: Cypriol, ámbar amaderado, Cachemira."
      },
      {
        "id": 18,
        "number": "H18",
        "name": "Sauvage",
        "highlight": "Christian Doir / 2021 / Fougère Maderoso",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son lavanda, bergamota, cedrón (hierba luisa, verbena de olor) y piña Notas de Corazón son cumarina, musgo de roble, geranio, rosa, manzana roja y frutos secos Notas de Fondo son sándalo y haba tonka."
      },
      {
        "id": 19,
        "number": "H19",
        "name": "Fahrenheit",
        "highlight": "Christian Doir / 1988 / Maderoso Floral",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son lavanda, mandarina, flor del espino, flor del moscadero, cedro, bergamota, manzanilla y limón (lima ácida) Notas de Corazón son nuez moscada, madreselva, clavel, sándalo, hojas de violeta, jazmín, lirio de los valles (muguete) y cedro Notas de Fondo son cuero, haba tonka, ámbar, pachulí, almizcle y vetiver."
      },
      {
        "id": 20,
        "number": "H20",
        "name": "Acqua D' Gio Profondo",
        "highlight": "Giorgio Armani / 2020 / Citrico Amaderado",
        "description": "Nota Salida: Bergamota, mandarina, melón   Nota de Corazón: Manzana, ciprés, madera seca   Nota de Fondo: Pachulí, almizcle, ámbar mineral"
      },
      {
        "id": 21,
        "number": "H21",
        "name": "Elements",
        "highlight": "Hugo Boss / 1993 / Maderoso Aromático",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son cítricas y notas acuáticas Notas de Corazón son jengibre y cilantro Notas de Fondo son almizcle y cedro de Virginia."
      },
      {
        "id": 22,
        "number": "H22",
        "name": "Acqua Di Gio Pour Homme",
        "highlight": "Giorgio Armani / 1994 / Maderoso Citrico",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son naranja, lima (limón verde), mandarina, jazmín, bergamota, limón (lima ácida) y neroli Notas de Corazón son ciclamen (violeta persa), nuez moscada, reseda (miñoneta), cilantro, violeta, fresia, notas marinas, durazno (melocotón), jacinto, rosa, jazmín, romero y calone Notas de Fondo son ámbar, pachulí, musgo de roble, cedro y almizcle blanco."
      },
      {
        "id": 23,
        "number": "H23",
        "name": "Halloween Man",
        "highlight": "Jesus del Pozo / Oriental Maderoso",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son mandarina, albahaca, hojas de violeta y Martini Notas de Corazón son lavanda, flor de azahar del naranjo, flor de jengibre y canela Notas de Fondo son almizcle, ámbar, vainilla y cuero."
      },
      {
        "id": 24,
        "number": "H24",
        "name": "Boss",
        "highlight": "Hugo Boss / 1998 / Oriental Maderoso",
        "description": "Personalidad: Seductores - Sensuales; Notas de Salida son ciruela, musgo de roble, manzana, limón (lima ácida), bergamota y geranio Notas de Corazón son caoba, clavel y canela Notas de Fondo son sándalo, olivo, vainilla, vetiver y cedro."
      },
      {
        "id": 25,
        "number": "H25",
        "name": "212 Vip Men",
        "highlight": "Carolina Herrera / 2011 / Oriental Maderoso",
        "description": "Personalidad: Dimamicos - Sensuales; Notas de Salida son lima (limón verde), pimienta, jengibre y maracuyá (fruta de la pasión) Notas de Corazón son especias, vodka, ginebra y menta Notas de Fondo son ámbar, cuero y notas amaderadas."
      },
      {
        "id": 26,
        "number": "H26",
        "name": "C.K. One",
        "highlight": "Calvin Klein / 1994 / Citrico Fresco",
        "description": "Personalidad: Activas - Modernas; Notas de Salida son piña, notas verdes, mandarina, papaya, bergamota, cardamomo y limón. Notas de Corazón son nuez moscada, violeta, raíz de lirio, jazmín, lirio de los valles y rosa. Notas de Fondo son sándalo, ámbar, almizcle, cedro y musgo de roble"
      },
      {
        "id": 27,
        "number": "H27",
        "name": "XS Black Men",
        "highlight": "Paco Rabanne / 2005 / Maderoso Frutal",
        "description": "Personalidad: Activos - Dinámicos; Las Notas de Salida son limón (lima ácida), salvia, cempasúchil (tagete, clavelón) y cítricos Notas de Corazón son praliné, canela, cardamomo negro y bálsamo de Tolú Notas de Fondo son ámbar negro, pachulí, palisandro y árbol de ébano."
      },
      {
        "id": 28,
        "number": "H28",
        "name": "Eros",
        "highlight": "Versace / 2012 / Oriental Maderoso",
        "description": "Personalidad: Activos - Dinámicos; Las Notas de Salida son limón (lima ácida), salvia, cempasúchil (tagete, clavelón) y cítricos Notas de Corazón son praliné, canela, cardamomo negro y bálsamo de Tolú Notas de Fondo son ámbar negro, pachulí, palisandro y árbol de ébano."
      },
      {
        "id": 29,
        "number": "H29",
        "name": "One Millon Intense",
        "highlight": "Paco Rabanne / 2013 / Oriental Frutal",
        "description": "Personalidad: Seductores - Sensuales; Las Notas de Salida son mandarina roja, cardamomo, pimienta negra y azafrán Notas de Corazón son rosa, neroli y canela Notas de Fondo son cuero, raíz de lirio, pachulí y sándalo."
      },
      {
        "id": 30,
        "number": "H30",
        "name": "Light Blue Men",
        "highlight": "Dolce & Gabbana / 2007 / Maderoso Aromático",
        "description": "Personalidad: Seductores - Sensuales; Las Notas de Salida son limón italiano (lima italiana) y jengibre Notas de Corazón son lavanda y ciprés Notas de Fondo son cedro y vetiver."
      },
      {
        "id": 31,
        "number": "H31",
        "name": "Polo Black",
        "highlight": "Ralph Lauren / 2007 / Fougère Maderoso",
        "description": "Personalidad: Clásicos - Elegantes; Notas: Contiene sándalo, haba tonka, pachulí, mango, salvia, naranja tangerina, limón (lima ácida) y ajenjo (absenta)."
      },
      {
        "id": 32,
        "number": "H32",
        "name": "Y Edt (Y.S.L.)",
        "highlight": "Yves Saint Laurent / 2021 / Fougère Maderoso",
        "description": "Personalidad: Seductores - Sensuales; Un estallido de frescura es alimentado por una nota alta de naranja amarga. Al cargar el soñador interno, las notas frescas de ciprés crean una entrada a un corazón humeante de resina y salvia. Las notas a tierra de madera noble de cedro, sándalo y almizcle."
      },
      {
        "id": 33,
        "number": "H33",
        "name": "Le Beu (J.P. Gaultier)",
        "highlight": "Jean Paul Gaultier / 2019 / Fougère Oriental",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son casia, bergamota, naranja tangerina y hojas de tomatera Notas de Corazón son pimienta y rosa Notas de Fondo son sándalo y pachulí."
      },
      {
        "id": 34,
        "number": "H34",
        "name": "One Millon",
        "highlight": "Paco Rabanne / 2008 / Maderoso Frutal",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son toronja (pomelo), menta y mandarina roja Notas de Corazón son rosa, canela y notas especiadas Notas de Fondo son cuero, notas amaderadas, ámbar y pachulí hindú."
      },
      {
        "id": 35,
        "number": "H35",
        "name": "Myslf (Y.S.L.)",
        "highlight": "Yves Saint Laurent / 2023 / Amaderado Frutal",
        "description": "Nota Salida: Bergamota, pimienta negra, pimienta rosada   Nota de Corazón: Lavanda, flor de naranjo, iris polvoso   Nota de Fondo: Cedro, orcanox , maderas ambaradas."
      },
      {
        "id": 36,
        "number": "H36",
        "name": "Invictus",
        "highlight": "Paco Rabanne / 2013 / Fougère Oriental",
        "description": "Personalidad: Dimamicos - Seductores; Notas de Salida son toronja (pomelo), notas marinas y mandarina Notas de Corazón son hoja de laurel y jazmín Notas de Fondo son madera de gaiac, musgo de roble, pachulí y ámbar gris."
      },
      {
        "id": 37,
        "number": "H37",
        "name": "Acqua Di Gio Absolu",
        "highlight": "Giorgio Armani / 2018 / Maderoso Citrico",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son bergamota, notas marinas, toronja (pomelo), limón (lima ácida), pera y manzana Notas de Corazón son geranio, lavanda y romero Notas de Fondo son pachulí, notas amaderadas, ládano, haba tonka y Amberwood."
      },
      {
        "id": 38,
        "number": "H38",
        "name": "Polo Red",
        "highlight": "Ralph Lauren / 2013 / Fougère Oriental",
        "description": "Personalidad: Dimamicos - Seductores; Notas de Salida son toronja (pomelo), limón italiano (lima italiana) y arándano Notas de Corazón son azafrán y salvia Notas de Fondo son notas amaderadas, ámbar y café."
      },
      {
        "id": 39,
        "number": "H39",
        "name": "Gucci Guilty",
        "highlight": "Gucci / 2011/ Oriental Frutal",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son lavanda y limón de Amalfi (lima de Amalfi) Nota de Corazón es flor del naranjo africano Notas de Fondo son pachulí, cedro de Virginia y vainilla."
      },
      {
        "id": 40,
        "number": "H40",
        "name": "212 Vip Black",
        "highlight": "Carolina Herrera / 2017 / Fougère Oriental",
        "description": "Personalidad: Activos - Dinámicos; Notas de Salida son absenta, anís y hinojo Nota de Corazón es lavanda Notas de Fondo son almizcle y vaina de vainilla negra."
      },
      {
        "id": 41,
        "number": "H41",
        "name": "Bleu (Chanel)",
        "highlight": "Chanel / 2010 / Maderoso Citrico",
        "description": "Nota Salida: Limón, naranja, pomelo   Nota de Corazón: Fresia, Ambroxan   Nota de Fondo: Madera de cedro, ámbar amaderado, vetiver, musgo"
      },
      {
        "id": 42,
        "number": "H42",
        "name": "Pure XS",
        "highlight": "Paco Rabanne / 2017 / Fougère Especiado",
        "description": "Personalidad: Clásicos - Elegantes; Notas de Salida son jengibre, acordes verdes, tomillo, bergamota y toronja (pomelo) Notas de Corazón son vainilla, canela, cuero, Licor y manzana Notas de Fondo son cedro, mirra, azúcar, cachemira, pachulí y notas amaderadas."
      },
      {
        "id": 43,
        "number": "H43",
        "name": "Bad Boy",
        "highlight": "Carolina Herrera / 2018 / Oriental Especiado",
        "description": "Personalidad: Seductores - Sensuales; Notas de Salida son bergamota, pimienta negra y pimienta blanca Notas de Corazón son cedro y salvia Notas de Fondo son haba tonka, Amberwood y cacao."
      },
      {
        "id": 44,
        "number": "H44",
        "name": "Phantom",
        "highlight": "Paco Rabanne / 2021 / Fougère Aromático",
        "description": "Personalidad: Seductores - Sensuales; Notas de Salida son bergamota, pimienta negra y pimienta blanca Notas de Corazón son cedro y salvia Notas de Fondo son haba tonka, Amberwood y cacao."
      }
    ],
    "black": [
      {
        "id": 51,
        "number": "Q51",
        "name": "Santal 33",
        "highlight": "Le Labo"
      },
      {
        "id": 52,
        "number": "Q52",
        "name": "Ombre Leather (2018)",
        "highlight": "Tom Ford"
      },
      {
        "id": 53,
        "number": "Q53",
        "name": "Silver Mountain Water Edp",
        "highlight": "Creed"
      },
      {
        "id": 54,
        "number": "Q54",
        "name": "Aventus Edp",
        "highlight": "Creed"
      },
      {
        "id": 55,
        "number": "Q55",
        "name": "Neroli Portofino",
        "highlight": "Tom Ford"
      },
      {
        "id": 56,
        "number": "Q56",
        "name": "Born In Roma Uomo",
        "highlight": "Valentino"
      },
      {
        "id": 57,
        "number": "Q57",
        "name": "Erba Pura",
        "highlight": "Xerjoff"
      },
      {
        "id": 58,
        "number": "Q58",
        "name": "L'immensite",
        "highlight": "Louis Vuitton"
      }
    ],
    "red": [
      {
        "id": 1,
        "number": "Q1",
        "name": "English Pear And Freesia",
        "highlight": "Jo Malone"
      },
      {
        "id": 2,
        "number": "Q2",
        "name": "Black Orchid",
        "highlight": "Tom Ford"
      },
      {
        "id": 3,
        "number": "Q3",
        "name": "Love Don't Be Shy",
        "highlight": "De Kilian"
      },
      {
        "id": 4,
        "number": "Q4",
        "name": "Soleil Blanc",
        "highlight": "Tom Ford"
      },
      {
        "id": 5,
        "number": "Q5",
        "name": "Baccarat Rouge",
        "highlight": "Maison Francis Kurkdjian"
      }
    ],
    "teenGirl": [
      {
        "id": 0,
        "number": "J00",
        "name": "Cloud",
        "highlight": "Ariana Grande",
        "description": "Perfume Femenino Adolescente. Notas de Salida son kiwi, lichi rojo y membrillo, Notas de Corazón son chocolate blanco, jazmín, orquídea y quequito (pastelito), Notas de Fondo son almizcle, raíz de lirio y notas amaderadas."
      },
      {
        "id": 1,
        "number": "J01",
        "name": "Fantasy",
        "highlight": "Britney Spears",
        "description": "Perfume Femenino Adolescente. Notas de Salida son kiwi, lichi rojo y membrillo, Notas de Corazón son chocolate blanco, jazmín, orquídea y quequito (pastelito), Notas de Fondo son almizcle, raíz de lirio y notas amaderadas."
      },
      {
        "id": 2,
        "number": "J02",
        "name": "Selena",
        "highlight": "Selena Gomez",
        "description": "Perfume Femenino Adolescente. Notas de Salida son naranja, durazno (melocotón), piña y frambuesa, Notas de Corazón son almizcle, fresia y zarzamora (frambuesa negra), Notas de Fondo son ámbar, vainilla, chocolate oscuro y coco."
      },
      {
        "id": 3,
        "number": "J03",
        "name": "Bombshell",
        "highlight": "Victoria's Secret",
        "description": "Perfume Femenino Adolescente. Las Notas de Salida son mandarina, toronja, pera y mora; las Notas de Corazón son durazno, peonia, fresia, magnolia y mugane; las Notas de Fondo son pachuli, sándalo, vainilla, almizcles y madera."
      },
      {
        "id": 4,
        "number": "J04",
        "name": "Thank You Next",
        "highlight": "Ariana Grande",
        "description": "Perfume Femenino Adolescente. Las Notas de Salida son frambuesa y pera; las Notas de Corazón son coco y rosa rosada; las Notas de Fondo son macarrones dulces y almizcle."
      },
      {
        "id": 5,
        "number": "J05",
        "name": "Meow",
        "highlight": "Katty Perry",
        "description": "Perfume Femenino Adolescente. Notas de Salida son jazmín, gardenia, naranja tangerina y pera, Notas de Corazón son flor del naranjo africano, madreselva y lirio de los valles (muguete), Notas de Fondo son almizcle, sándalo, ámbar y vainilla."
      },
      {
        "id": 6,
        "number": "J06",
        "name": "Sweet Like Candy",
        "highlight": "Ariana Grande",
        "description": "Perfume Femenino Adolescente. Notas de Salida son zarzamora (frambuesa negra), bergamota y pera, Notas de Corazón son grosellas negras, crema batida, malvavisco (bombón), jazmín, frangipani (plumeria, plumaria, atapaima) y madreselva, Notas de Fondo son vainilla y madera de cachemira."
      }
    ],
    "teenBoy": [
      {
        "id": 7,
        "number": "J07",
        "name": "Legacy",
        "highlight": "Cristiano Ronaldo",
        "description": "Perfume Masculino Adolescente. Las Notas de Salida son manzana verde, bergamota, lavanda y canela Las Notas de Corazón son cedro, violeta, peonía, romero, salvia y raíz de lirio Las Notas de Fondo son ámbar gris, pachulí y vetiver."
      },
      {
        "id": 8,
        "number": "J08",
        "name": "Spirit Of The Brave",
        "highlight": "Neymar Diesel",
        "description": "Perfume Masculino Adolescente. Las Notas de Salida son bergamota y gálbano. Las Notas de Corazón son abeto y ciprés. Las Notas de Fondo son haba tonka y ládano."
      },
      {
        "id": 9,
        "number": "J09",
        "name": "Invictus Aqua",
        "highlight": "Paco Rabanne",
        "description": "Perfume Masculino Adolescente. Las Notas de Salida son yuzu, toronja (pomelo) y pimienta rosa. Las Notas de Corazón son agua de mar y hojas de violeta. Las Notas de Fondo son ámbar gris, Amberwood y madera de gaiac."
      }
    ],
    "ladiesDeluxe": [],
    "gentlemenDeluxe": []
  }
}
